[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ミッションを完了する")
m_Choices[1]=(m_ChoiceText="法令地区の水辺地帯に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="法令地区へ行く")
m_Choices[1]=(m_ChoiceText="法令地区の水辺地帯に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="法令地区へ行く")
m_Choices[1]=(m_ChoiceText="法令地区の水辺地帯に留まる")

